{
  "nav":{
    "home": "Inicio",
    "projects": "Proyectos",
    "about": "Nosotros",
    "contact": "Cont치ctenos"
  },
  "home": {
    "outstanding": "Destacados",
    "news": "Noticias",
    "slide1":[
      {
        "name": "Game of Thrones",
        "text": "Nuevo Premio en Interacci칩n",
        "key": 0
      },
      {
        "name": "Vuesax Framework",
        "text": "Framework de Componentes para Vuejs",
        "key": 1
      },
      {
        "name": "Cyberpunk 2077",
        "text": "Pr칩ximamente en Behance",
        "key": 2
      }
    ],
    "slide2":[
      {
        "name": "Mockui",
        "text": "Genera Mockups F치cilmente",
        "key": 0
      },
      {
        "name": "Vuesax 3K",
        "text": "3k Estrellas en github",
        "key": 1
      },
      {
        "name": "Instagram",
        "text": "Instagram Nueva publicaci칩n",
        "key": 2
      },
      {
        "name": "Vuesax",
        "text": "Vuesax Pr칩ximamente v4.0 游꿀",
        "key": 3
      }
    ],
    "title1": "Creamos <br> experiencias",
    "title2": "Proyectos <br> 칔nicos",
    "item1": {
      "title": "Dise침o Responsive",
      "text": "Logramos interfaces para cualquier dispositivo, amigables con el usuario"
    },
    "item2": {
      "title": "M치xima Adaptabilidad",
      "text": "Soluciones creativas para todo tipo de proyecto. App, Web, Dashboard, Software"
    },
    "item3": {
      "title": "Estilo",
      "text": "Captar la esencia en cada proyecto y darle vida."
    },
    "view": "Ver Proyectos",
    "footer": {
      "social": "Redes",
      "startup": "Startup",
      "contact": "Contacto"
    }
  },
  "projects":{
    "soon": "Pr칩ximamente",
    "view": "Ver Proyecto"
  },
  "about":{
    "next": "Siguiente",
    "social": "Social",
    "favorites": {
      "red": "Red",
      "color": "Color",
      "movies": "Peliculas",
      "games": "Juegos",
      "series": "Series",
      "characters": "Personajes",
      "soundtracks": "Soundtracks"
    },
    "titles":{
      "intro": "Introducci칩n",
      "hi": "Hola",
      "specialties": "Especialidades",
      "awards": "Premios",
      "favorites": "Favoritos",
      "family": "Familia <br> en Equipo"
    },
    "lusaxweb": {
      "intro": "Somos una agencia de dise침o y desarrollo conformada por un team familiar con proyectos propios por amor a lo que hacemos, creamos soluciones completas. <br> estamos en constante avance en las tres 치reas en las que nos complementamos, Dise침o Ui Ux, Front end y Back end, vemos a nuestra empresa como la uni칩n de nuestra mayor pasi칩n: crear",
      "item1": "Estamos en una era moderna y competitiva, por ende es vital una interface de usuario visualmente atractiva fresca a침adiendo un plus a tu producto o web, logrando asi que tus usuarios les llegue el mensaje de manera agradable y efectiva"
    },
    "manuel": {
      "intro": "Mi nombre es Manuel Rovira y soy un dise침ador web y un dise침ador muy apasionado. Siempre trato de hacer cosas diferentes y creativas que cambian lo visto en el dise침o.",
      "item1": "Mis estilos son todos los estilos, ya que no me gusta encasillarme en una sola tendencia o estilo visual me gusta crear sin limites por ello puedo adaptarme con facilidad a cualquier tipo de proyecto buscando el estilo que realmente necesite, tambien me gustan los desaf칤os, as칤 que creo conceptos en mi tiempo libre, donde puedo expresar toda mi creatividad en interfaces interesantes y experiencias de usuario 칰nicas."
    },
    "luis": {
      "intro": "Programador frontend full stack, con experiencia en tecnologias web como javascript, css y html, creador de frameworks y librerias para la comunidad open source",
      "item1": "Crear nuevas librerias o frameworks para la comunidad, tengo experiencia y entusiasmo por todo el ecosistema del frontend y mantenerme siempre al dia con nuevas tecnolog칤as"
    },
    "luismanuel": {
      "intro": "Cofundador - Encargado de Tecnolog칤a en Lusaxweb, programador back end con varios a침os de experiencia.",
      "item1": "Creaci칩n de software y nuevos proyectos, Manejo de personal, programaci칩n back end"
    }
  },
  "contact":{
    "message": "Mensaje",
    "send": "Enviar",
    "success": "El mensaje se envio <b>Satisfactoriamente</b>, Gracias por contactarnos.",
    "invalid": "El email no es valido"
  }
}
